Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# QRCodePermissionNoCameraWithHint
source: **Telegram** needs camera access so that you can scan QR codes. Tap Settings > Permissions, and turn **Camera** on.
ar: يحتاج **تيليجرام** الوصول للكاميرا ليتمكن من مسح رموز QR. يرجى الذهاب إلى الإعدادات > الأذونات > تشغيل **الكاميرا**.
be: **Telegram** патрэбны доступ да камеры, каб вы маглі сканаваць QR-коды. Націсніце «Налады > Паўнамоцтвы» і ўключыце **Камера**.
ca: El **Telegram** necessita accés a la càmera perquè pugueu escanejar codis QR. Toqueu Configuració > Permisos, i activeu **Càmera**.
de: **Telegram** benötigt Kamerazugriff, damit du QR-Codes scannen kannst. Erteile den Zugriff in den Android-Einstellungen unter Datenschutz.
es: **Telegram** necesita acceso a la cámara para que puedas escanear códigos QR. Toca Ajustes > Permisos, y activa **Cámara**.
fi: **Telegram** tarvitsee pääsyn kameraasi, jotta voisit skannata QR-koodeja. Siirry Asetuksiin > Luvat, ja salli **Kamera**.
fr: **Telegram** a besoin d'accéder à votre appareil photo pour scanner les codes QR. Allez dans Paramètres -> Autorisations et activez **Appareil photo**.
it: **Telegram** deve accedere alla tua fotocamera per poter scansionare i codici QR. Tocca Impostazioni > Permessi, e attiva **Fotocamera**.
ko: **텔레그램**이 QR 코드를 스캔하려면 카메라 접근권한이 필요합니다. 설정을 탭하고 -> 권한으로 이동 하신 후, **카메라**를 활성화해주세요.
ms: **Telegram** perlu akses ke kamera agar anda dapat imbas kod QR. Tekan Aturan -> Permisi, dan buka **Kamera**.
pl: Aby móc skanować kody QR, **Telegram** musi mieć dostęp do aparatu. Dotknij Ustawienia » Zezwolenia i włącz **Aparat**.
pt_br: O **Telegram** precisa de acesso à câmera para você escanear Códigos QR. Toque em Configurações > Permissões, e ative a **Câmera**.
ru: Чтобы Вы могли сканировать QR-коды, **Telegram** требуется доступ к камере. Пожалуйста, включите его в настройках устройства: Разрешения > **Камера**.
sv: **Telegram** behöver kameraåtkomst för att skanna kunna skanna QR-koder. Välj Inställningar -> Behörigheter och sätt **Kamera** till På.
tr: **Telegram**, QR kodlarını tarayabilmeniz için kamera erişimine ihtiyaç duyar. Ayarlar > İzinler'e dokunun ve **Kamera**'yı açın.
uk: Для сканування QR-кодів **Telegram** потрібен доступ до камери. Відкрийте Налаштування > Дозволи та увімкніть **Камера**.

source: Question
ar: السؤال
be: Пытанне
ca: Pregunta
de: Frage
es: Pregunta
fa: پرسش
fi: Kysymys
id: Pertanyaan
it: Domanda
ko: 질문
ms: Soalan
nl: Vraag
pl: Pytanie
pt_br: Pergunta
ru: Вопрос
sv: Röstningsfråga
tr: Soru
uk: Запитання
uz: Savol

# QuestionHint
source: Ask a question
ar: اطرح سؤالًا
be: Задаць пытанне
ca: Formuleu una pregunta
de: Stelle eine Frage
es: Haz una pregunta
fa: پرسیدن سؤال
fi: Kysymyksesi
fr: Posez une question
id: Buat Pertanyaan
it: Fai una domanda
ko: 질문을 작성하세요
ms: Tanya soalan
nl: Stel een vraag
pl: Zadaj pytanie
pt_br: Faça uma pergunta
ru: Задайте вопрос
sv: Ställ en fråga
tr: Bir soru sor
uk: Поставте запитання
uz: Savol bering

# QuickReplyCustom
source: Custom Message...
ar: رسالة مخصصة...
be: Іншае паведамленне...
ca: Missatge personalitzat...
de: Eigene Nachricht...
es: Mensaje personalizado...
fa: پیام سفارشی...
fi: Mukautettu viesti...
fr: Message personnalisé...
id: Kustomisasi Pesan
it: Messaggio personalizzato...
ko: 맞춤 메시지...
ms: Mesej Khusus...
nl: Aangepast bericht.
pl: Własna wiadomość…
pt_br: Mensagem Customizada...
ru: Ваше сообщение...
sv: Eget meddelande...
tr: Özel Mesaj…
uk: Інше повідомлення...
uz: Maxsus xabar...
zh_cn: 自定义消息……
zh_tw: 自定義訊息……

# QuickReplyDefault1
source: Can't talk now. What's up?
ar: لا يمكنني التحدثُ الآن، ما الأمر؟
be: Не магу размаўляць. Што здарылася?
ca: No puc parlar ara. Què passa?
de: Kann nicht sprechen. Was gibt's?
es: No puedo hablar ahora. ¿Qué pasa?
fa: الان نمی‌توانم صحبت کنم. چه شده؟
fi: En voi puhua juuri nyt. Mitä mielessä?
fr: Je ne peux pas parler. Qu'est-ce qu'il y a ?
id: Tidak dapat bicara sekarang. Ada apa?
it: Non posso parlare ora. Cosa succede?
ko: 지금 대화할 수 없어요. 무슨 일인가요?
ms: Tak boleh bercakap sekarang. Ada perkara penting?
nl: Kan nu niet praten, wat is er?
pl: Nie mogę teraz rozmawiać. Co tam?
pt_br: Não posso falar agora, está tudo certo?
ru: Извини, сейчас не могу ответить.
sv: Kan inte prata nu. Vad gäller det?
tr: Şimdi konuşamam. N'aber?
uk: Не можу говорити. Що сталося?
uz: Hozir gaplasha olmayman. Tinchlikmi?
zh_cn: 我现在不方便接电话，有什么事吗？
zh_tw: 我現在不方便接電話，有什麽事嗎？

# QuickReplyDefault2
source: I'll call you right back.
ar: سأعاود الاتصال بك لاحقًا.
be: Я табе ператэлефаную.
ca: Et truco de seguida.
de: Ich rufe dich gleich zurück.
es: Te llamaré enseguida.
fa: الان با شما تماس می‌گیرم.
fi: Soitan pian takaisin.
fr: Je te rappelle tout de suite.
id: Saya akan telepon Anda kembali.
it: Ti richiamerò fra poco.
ko: 곧바로 전화할게요.
ms: Akan panggil balik.
nl: Ik bel je zo terug.
pl: Zaraz do ciebie oddzwonię.
pt_br: Já te ligo de volta
ru: Перезвоню, как только смогу.
sv: Jag ringer dig.
tr: Seni hemen geri arayacağım.
uk: Я зараз перетелефоную.
uz: Boʻshab, qayta qoʻngʻiroq qilaman.
zh_cn: 我将尽快回电话。
zh_tw: 我將盡快回電話。

# QuickReplyDefault3
source: I'll call you later.
ar: سأتصل بك لاحقًا.
be: Я патэлефаную пазней.
ca: Et truco d'aquí una estona.
de: Ich rufe dich später an.
es: Te llamaré más tarde.
fa: بعداً با شما تماس می‌گیرم.
fi: Soitan myöhemmin.
fr: Je te rappelle plus tard.
id: Saya akan telepon Anda nanti.
it: Ti chiamerò più tardi.
ko: 나중에 전화할게요.
ms: Akan panggil balik nanti.
nl: Ik bel je later.
pl: Zadzwonię do ciebie później.
pt_br: Vou te ligar mais tarde
ru: Перезвоню позже.
sv: Jag ringer dig senare.
tr: Seni sonra arayacağım.
uk: Перетелефоную пізніше.
uz: Kechroq qoʻngʻiroq qilaman.
zh_cn: 我将稍后回电话。
zh_tw: 我將稍後回電話。

# QuickReplyDefault4
source: Can't talk now. Call me later?
ar: لا يمكنني التحدث الآن، نتحدث لاحقًا؟
be: Не магу размаўляць. Патэлефануеш пазней?
ca: No puc parlar ara. Em truques després?
de: Ich kann gerade nicht sprechen.
es: No puedo hablar ahora. ¿Me llamas más tarde?
fa: الان نمی‌توانم صحبت کنم. بعداً تماس می‌گیری؟
fi: En voi puhua nyt. Soita myöhemmin?
fr: Je ne peux pas parler. Rappelle-moi plus tard.
id: Tidak dapat bicara sekarang. Telepon saya nanti?
it: Non posso parlare ora. Mi richiami più tardi?
ko: 지금 대화할 수 없어요. 나중에 전화 주시겠어요?
ms: Tak boleh cakap sekarang. Panggil balik?
nl: Kan nu niet praten, bel je me later?
pl: Nie mogę teraz rozmawiać. Zadzwonisz do mnie później?
pt_br: Não posso falar agora, me liga depois?
ru: Не могу ответить. Перезвони, пожалуйста.
sv: Kan inte prata nu. Kan du ringa senare?
tr: Şimdi konuşamam. Beni daha sonra arar mısın?
uk: Не можу говорити. Перетелефонуєте пізніше?
uz: Hozir gaplasha olmayman. Keyinroq qo‘ng‘iroq qila olasizmi?
zh_cn: 我现在不方便接听，能稍后再打过来吗？
zh_tw: 我現在不方便接聽，能稍後再打過來嗎？

source: Quiz answers
ar: إجابات الاختبار
be: Адказы на віктарыну
ca: Respostes
de: Quiz-Antworten
es: Respuestas del cuestionario
fa: پاسخ‌های آزمون
fi: Visan vastaukset
fr: Réponses du quiz
id: Jawaban kuis
it: Risposte quiz
ko: 퀴즈 답
ms: Jawapan kuiz
nl: Quiz antwoorden
pl: Opcje quizu
pt_br: Respostas do quiz
ru: Варианты ответа
sv: Quizsvar
tr: Test cevapları
uk: Варіанти вікторини
uz: Viktorina javoblari

# QuizInfo
source: Polls in Quiz Mode have one correct answer. Users can't revoke their answers.
ar: تملك الاختبارات إجابة واحدة صحيحة. لا يمكن للمستخدمين تغيير إجاباتهم.
be: Апытанні ў рэжыме віктарыны маюць толькі адзін правільны адказ. Карыстальнікі не могуць змяніць адказ.
ca: En el mode concurs, només hi ha una resposta correcta. El vot no es pot retirar.
de: Umfragen im Quiz-Modus haben eine richtige Antwort. Nutzer können ihre Antworten nicht widerrufen.
es: Los cuestionarios tienen sólo una respuesta correcta. Los usuarios no pueden anular sus respuestas.
fa: نظرسنجی‌ها در حالت آزمون یک پاسخ درست دارند. کاربران نمی‌توانند پاسخ خود را باطل کنند.
fi: Visatilassa olevilla kyselyillä on yksi oikea vastaus. Käyttäjät eivät voi perua vastauksiaan.
fr: Les quiz n'ont qu'une seule bonne réponse. Les utilisateurs ne peuvent pas révoquer leurs réponses.
id: Pol dalam Mode Kuis memiliki satu jawaban yang benar. Pengguna tidak dapat mencabut jawabannya.
it: I sondaggi in modalità quiz hanno una risposta corretta. Gli utenti non possono revocare le loro risposte.
ko: 설문이 퀴즈 모드일 때는 올바른 답이 하나만 있습니다. 사용자는 한 번 고른 답을 무를 수 없습니다.
ms: Undian dalam Mod Kuiz ada satu jawapan betul. Pengguna tak boleh batalkan jawapan mereka.
nl: Polls in quiz-modus hebben 1 correct antwoord. Gebruikers kunnen hun antwoord niet intrekken.
pl: Ankiety w trybie quizu mają jedną poprawną odpowiedź. Użytkownicy nie mogą odwołać swoich odpowiedzi.
pt_br: Enquetes no Modo Quiz só têm uma resposta certa. Os usuários não podem remover a resposta deles.
ru: В викторинах есть правильный вариант ответа, а пользователям недоступна возможность переголосовать.
sv: I quizläge finns bara ett korrekt svar. Användarna kan inte återkalla sina svar.
tr: Test modundaki anketlerin bir doğru cevabı vardır. Kullanıcılar cevaplarını iptal edemez.
uk: Опитування-вікторина має одну правильну відповідь. У вікторині не можна відкликати голос.
uz: Viktorina rejimida bitta toʻgʻri javob boʻladi. Foydalanuvchilar oʻz javoblarini bekor qila olmaydilar.

# QuizPoll
source: Quiz
ar: اختبار
be: Віктарына
ca: Concurs
es: Cuestionario
fa: آزمون
fi: Visa
id: Kuis
ko: 퀴즈
ms: Kuiz
ru: Викторина
tr: Test
uk: Вікторина
uz: Viktorina

# QuizWellDone
source: Well done!
ar: أحسنت!
be: Вельмі добра!
ca: Enhorabona!
de: Gut gemacht!
es: ¡Bien hecho!
fa: آفرین!
fi: Hyvää työtä!
fr: Bien joué !
id: Sangat baik!
it: Ben fatto!
ko: 참 잘했어요!
ms: Cemerlang!
nl: Goed gedaan!
pl: Dobra robota!
pt_br: Muito bem!
ru: Верно!
sv: Bra gjort!
tr: Aferin!
uk: Молодця!
uz: Barakalla!

# QuizWellDoneInfo
source: You chose the right answer.
ar: لقد اخترت الإجابة الصحيحة.
be: Вы выбралі правільны адказ.
ca: Heu triat la resposta correcta.
de: Du hast die richtige Antwort gewählt.
es: Elegiste la respuesta correcta.
fa: شما پاسخ درست را انتخاب کردید.
fi: Valitsit oikean vastauksen.
fr: Vous avez choisi la bonne réponse.
id: Anda memilih jawaban yang benar.
it: Hai scelto la risposta esatta
ko: 올바른 답을 고르셨습니다.
ms: Anda pilih jawapan betul
nl: Je hebt het goede antwoord gekozen.
pl: Wybrano właściwą odpowiedź.
pt_br: Você escolheu a resposta certa.
ru: Вы выбрали правильный ответ.
sv: Du valde rätt svar.
tr: Doğru cevabı seçtiniz.
uk: Ви вибрали правильну відповідь.
uz: Siz toʻgʻri javob berdingiz.

# QuizWrongAnswer
source: Wrong answer!
ar: إجابة خاطئة!
be: Няправільны адказ!
ca: Resposta incorrecta!
de: Falsche Antwort!
es: ¡Respuesta equivocada!
fa: پاسخ اشتباه!
fi: Väärä vastaus!
fr: Mauvaise réponse !
id: Jawaban salah!
it: Risposta sbagliata!
ko: 정답이 아니에요!
ms: Jawapan salah!
nl: Fout antwoord!
pl: Zła odpowiedź!
pt_br: Resposta errada!
ru: Неверный ответ!
sv: Fel svar!
tr: Yanlış cevap!
uk: Хибна відповідь!
uz: Noto‘g‘ri javob!

# QuizWrongAnswerInfo
source: You missed the correct option.
ar: لم تختر الإجابة الصحيحة.
be: Вы адказалі няправільна.
ca: No heu encertat l'opció correcta.
de: Du hast nicht die richtige Antwort gewählt.
es: No elegiste la opción correcta.
fa: شما گزینه درست را از دست دادید.
fi: Et vastannut oikein.
fr: Ce n'était pas la bonne réponse.
id: Jawaban salah
it: Hai mancato l'opzione corretta.
ko: 틀린 답을 고르셨습니다.
ms: Anda terlepas opsyen yang betul
nl: Je hebt de juiste optie gemist.
pl: Wybrano niewłaściwą odpowiedź.
pt_br: Você não escolheu a opção certa.
ru: Вы выбрали неправильный ответ.
sv: Du valde fel alternativ.
tr: Yanlış cevabı seçtiniz.
uk: Ви вибрали неправильну відповідь.
uz: Siz noto‘g‘ri javob berdingiz.

source: Raise to Speak
ar: الرفع للاستماع
be: Запісваць голас каля вуха
ca: Enregistra un missatge en alçar
de: Zum Sprechen ans Ohr
es: Elevar para hablar
fa: بالا بردن جهت صحبت
fi: Luurin nosto aloittaa ääniviestin
fr: Mettre à l'oreille pour parler
id: Angkat untuk Bicara
it: Alza per registrare
ko: 기기 들어 말하기
ms: Angkat untuk Cakap
nl: Houd bij oor
pl: Podnieś i mów / słuchaj
pt_br: Levantar para Falar
ru: Запись голоса при приближении
sv: Lyft för att prata
tr: Konuşmak için Kaldır
uk: Піднесіть, щоб говорити
uz: Yaqinlashganda ovozni yozish
zh_cn: 贴耳语音
zh_tw: 貼耳語音

# RateCallDistorted
source: Speech was distorted
ar: لم يكن الكلام واضحًا
be: Гук быў скажоным
ca: La veu se sentia distorsionada
de: Sprache klang verzerrt
es: El habla estaba distorsionada
fa: مکالمه واضح نبود
fi: Puhe säröili
fr: La voix était distordue
id: Suara terdengar terputus-putus
it: La voce era distorta
ko: 소리가 왜곡되었습니다
ms: Percakapan terganggu
nl: Spraak was vervormd
pl: Mowa była zniekształcona
pt_br: Fala distorcida
ru: Звук был искажён
sv: Talet var distorderat
tr: Konuşma bozuldu
uk: Звук був спотворений
uz: Suhbat uzilib qoldi

# RateCallDropped
source: Call ended unexpectedly
ar: انقطع الاتصال فجأة
be: Выклік нечакана скончыўся
ca: La trucada s'ha tallat
de: Anruf unerwartet beendet
es: La llamada se detuvo inesperadamente
fa: تماس به طور غیرمنتظره‌ای پایان یافت
fi: Puhelu päättyi odottamatta
fr: L'appel s'est subitement arrêté
id: Panggilan terputus tiba-tiba
it: Chiamata terminata di colpo
ko: 통화가 예기치 않게 종료되었습니다
ms: Panggilan tamat secara tak sengaja
nl: Oproep onverwacht afgebroken
pl: Połączenie zakończyło się nieoczekiwanie
pt_br: Chamada encerrada do nada
ru: Звонок оборвался
sv: Samtalet bröts oväntat
tr: Arama beklenmedik bir şekilde sonlandı
uk: Виклик несподівано завершився
uz: Chaqiruv uzilib qoldi

# RateCallEcho
source: I heard my own voice
ar: سمعتُ صدى صوتي
be: Я чуў свой голас
ca: Em sentia a mi mateix
de: Ich hörte ein Echo
es: Escuché mi propia voz
fa: صدای خودم را می‌شنیدم
fi: Kuulin oman ääneni
fr: J'entendais ma propre voix
id: Saya mendengar suara saya
it: Sentivo la mia stessa voce
ko: 제 목소리가 울렸습니다
ms: Saya dengar suara sendiri
nl: Ik hoorde mijn eigen stem
pl: Słychać było własny głos
pt_br: Ouvi minha própria voz
ru: Слышно свой голос
sv: Jag hörde min egen röst
tr: Kendi sesimi duydum
uk: Я чув свій голос
uz: Men oʻz ovozimni eshitdim

# RateCallInterruptions
source: The other side kept disappearing
ar: كان صوت الطرف الآخر يتقطع
be: Мой суразмовец увесь час знікаў
ca: La conversa s’entretallava
de: Partner war nicht immer zu hören
es: La otra parte desaparecía
fa: صدای طرف مقابل مدام قطع می‌شد
fi: Puhelu oli katkonainen
fr: Mon partenaire ne cessait de disparaître
id: Suara lawan bicara tidak terdengar
it: Sentivo gli altri a tratti
ko: 상대가 번번이 사라졌습니다
ms: Di sebelah sana asyik hilang
nl: De andere kant viel constant weg
pl: Druga strona wciąż znikała
pt_br: A outra pessoa ficou sumindo
ru: Голос собеседника пропадал
sv: Den andra änden försvann jämt
tr: Karşı taraf ortadan kayboldu
uk: Голос співрозмовника пропадав
uz: Suhbatdoshim ovozi yoʻqoldi

# RateCallNoise
source: I heard background noise
ar: سمعت ضوضاء في الخلفية
be: Я чуў фонавы шум
ca: Sentia soroll de fons
de: Ich hörte Rauschen
es: Escuché ruido de fondo
fa: صداهای نویز در پس‌زمینه تماس شنیده می‌شد
fi: Kuulin taustahälinää
fr: J'entendais un bruit de fond
id: Suara latar belakang berisik
it: Sentivo dei rumori di fondo
ko: 잡음이 들렸습니다
ms: Saya dengar bunyi bising latar belakang
nl: Ik hoorde achtergrondgeluid
pl: Słychać było szum w tle
pt_br: Ouvi barulho no fundo
ru: Шум на заднем фоне
sv: Jag hörde bakgrundsbrus
tr: Arka plan gürültüsü duydum
uk: Я чув фоновий шум
uz: Men atrofdagi tovushni eshitdim

# RateCallSilentLocal
source: I couldn't hear the other side
ar: لم أتمكن من سماع الطرف الآخر
be: Я не чуў майго суразмоўца
ca: No podia sentir l'altre costat
de: Ich konnte nichts hören
es: No pude escuchar a la otra parte
fa: من قادر به شنیدن صدای طرف مقابل نبودم
fi: En kuullut toista osapuolta
fr: Je ne pouvais pas entendre mon partenaire
id: Saya tidak mendengar lawan bicara
it: Non riuscivo a sentire gli altri
ko: 상대의 목소리가 들리지 않았습니다
ms: Saya tak dapat dengar sebelah sana
nl: Ik kon de andere kant niet horen
pl: Nie było słychać drugiej strony
pt_br: Não consegui ouvir a outra pessoa
ru: Собеседника не слышно
sv: Jag kunde inte höra andra änden
tr: Karşı tarafı duyamadım
uk: Я не чув співрозмовника
uz: Men suhbatdoshimni eshitolmadim

# RateCallSilentRemote
source: The other side couldn't hear me
ar: لم يسمعني الطرف الآخر
be: Мой суразмовец не чуў мяне
ca: No em sentien a l'altre costat
de: Ich konnte nicht gehört werden
es: La otra parte no me pudo escuchar
fa: طرف مقابل قادر به شنیدن صدای من نبود
fi: Toinen osapuoli ei kuullut minua
fr: Mon partenaire ne pouvait pas m'entendre
id: Lawan bicara tidak mendengar saya
it: Gli altri non riuscivano a sentirmi
ko: 제 목소리가 상대에게 들리지 않았습니다
ms: Sebelah sana tak boleh dengar
nl: De andere kant kon me niet horen
pl: Druga strona nie słyszała mnie
pt_br: A outra pessoa não conseguiu me ouvir
ru: Собеседник не слышал меня
sv: Den andra änden kunde inte höra mig
tr: Karşı taraf beni duyamadı
uk: Співрозмовник не чув мене
uz: Suhbatdoshim meni eshitolmadi

# RateCallVideoDistorted
source: Video was distorted
ar: الصورة مشوّهة
be: Відэа было скажонае
ca: El vídeo estava distorsionat
de: Video war verzerrt
es: El video estaba distorsionado
fa: ویدیو واضح نبود
fi: Video oli vääristynyt
fr: La vidéo était déformée
id: Kualitas video distorsi
it: Il video era distorto
ko: 동영상이 왜곡됨
ms: Video kurang elok
nl: Video was vervormd
pl: Wideo było zniekształcone
pt_br: Vídeo distorcido
ru: Видео было искажено
sv: Videon var distorderad
tr: Görüntü bozuldu
uk: Зображення було спотвореним
uz: Video buzilgan edi

# RateCallVideoPixelated
source: Video was pixelated
ar: جودة الصورة رديئة
be: Відэа нізкай якасці
ca: El vídeo estava pixelat
de: Video war verpixelt
es: El video estaba pixelado
fa: ویدیو پیکسل پیکسل شده بود
fi: Video oli pikselöity
fr: La vidéo était pixélisée
id: Kualitas video rendah
it: Il video era pixellato
ko: 동영상이 깨져 보임
ms: Video dipixelkan
nl: Video was korrelig
pl: Wideo było rozpikselowane
pt_br: Vídeo quadriculado
ru: Видео низкого качества
sv: Video pixlades
tr: Görüntü piksellendi
uk: Зображення було піксельним
uz: Video sifati past

# Reacted_one
source: {0} Reacted
ar: متفاعل واحد
be: {0} рэакцыя
ca: {0} ha reaccionat
de: {0} hat reagiert
es: {0} reaccionó
fi: {0} reaktio
fr: {0} a réagi
it: {0} ha reagito
pl: {0} zareagował
pt_br: {0} reagiu
ru: {0} реакция
sv: 1 reagerade
tr: {0} Tepki
uk: {0} відреагував

# Reacted_other
source: {0} Reacted
ar: ⁨{0}⁩ متفاعلٍ
be: {0} рэакцыі
ca: {0} han reaccionat
de: {0} haben reagiert
es: {0} reaccionaron
fi: {0} reaktiota
fr: {0} ont réagi
it: {0} hanno reagito
ko: {0}명 반응함
ms: {0} beri reaksi
pl: {0} zareagowało
pt_br: {0} reagiram
ru: {0} реакции
sv: {0} reagerade
tr: {0} Tepki
uk: {0} відреагували

source: Reactions
ar: التفاعلات
be: Рэакцыі
ca: Reaccions
de: Reaktionen
es: Reacciones
fi: Reaktiot
fr: Réactions
it: Reazioni
ko: 반응
ms: Reaksi
nl: Reacties
pl: Reakcje
pt_br: Reações
ru: Реакции
sv: Reaktioner
tr: Tepkiler
uk: Реакції

# ReactionsCount_one
source: {0} reaction
ar: تفاعل واحد
be: {0} рэакцыя
ca: {0} reacció
de: {0} Reaktion
es: {0} reacción
fi: {0} reaktio
fr: {0} réaction
it: {0} reazione
nl: {0} reactie
pl: {0} reakcja
pt_br: {0} reação
ru: {0} реакция
sv: 1 reaktion
tr: {0} tepki
uk: {0} реакція

# ReactionsCount_other
source: {0} reactions
ar: ⁨{0}⁩ تفاعلٍ
be: {0} рэакцыі
ca: {0} reaccions
de: {0} Reaktionen
es: {0} reacciones
fi: {0} reaktiota
fr: {0} réactions
it: {0} reazioni
ko: 반응 {0}건
ms: {0} reaksi
nl: {0} reacties
pl: {0} reakcji
pt_br: {0} reações
ru: {0} реакции
sv: {0} reaktioner
tr: {0} tepki
uk: {0} реакцій

# ReactionsOff
source: Off
ar: معطّلة
be: Адключаны
ca: Desactivades
de: Aus
es: No
fi: Pois
fr: Désactivées
it: Disattivate
ko: 비활성화
ms: PADAM
nl: Uit
pl: Wyłączone
pt_br: Desativado
ru: Нет
sv: Av
tr: Kapalı
uk: Вимкнено

source: Read all mentions
ar: قراءة كل الإشارات
be: Прачытаць усе згадкі
ca: Marca-ho com a vist
de: Alle Erwähnungen lesen
es: Leer todas las menciones
fi: Lue kaikki maininnat
fr: Lire toutes les mentions
it: Leggi tutte le menzioni
ms: Baca semua seruan
pl: Wszystkie wzmianki przeczytane
pt_br: Ler todas as menções
ru: Прочитать все упоминания
sv: Läs alla omnämningar
tr: Tüm bahsetmeleri oku
uk: Прочитати всі згадки

source: Read all reactions
ar: قراءة كل التفاعلات
be: Прачытаць усе рэакцыі
ca: Marca-ho com a vist
de: Alle Reaktionen lesen
es: Leer todas las reacciones
fi: Lue kaikki reaktiot
fr: Lire toutes les réactions
it: Leggi tutte le reazioni
ms: Lihat semua reaksi
pl: Wszystkie reakcje przejrzane
pt_br: Ler todas as reações
ru: Прочитать все реакции
sv: Läs alla reaktioner
tr: Tüm tepkileri görülmüş say
uk: Прочитати всі реакції

source: Recent
ar: الأخيرة
be: Нядаўнія
de: Letzte
es: Recientes
fa: اخیراً
fi: Viimeisimmät
fr: Récents
id: Terkini
it: Recenti
ko: 최근
ms: Terbaru
pl: Ostatnie
pt_br: Recente
ru: Недавние
sv: Senaste
tr: En son
uk: Недавні
uz: Oxirgi
zh_cn: 最近
zh_tw: 最近

source: Recent files
ar: الملفات الأخيرة
be: Нядаўнія файлы
ca: Fitxers recents
de: Letzte Dateien
es: Archivos recientes
fa: فایل‌های اخیر
fi: Viimeaikaiset tiedostot
fr: Fichier récents
id: Berkas Terbaru
it: File recenti
ko: 최근 파일
ms: Fail terbaru
nl: Recente bestanden
pl: Ostatnie pliki
pt_br: Arquivos recentes
ru: Недавние файлы
sv: Senaste filer
tr: Son Dosyalar
uk: Недавні файли
uz: Oxirgi fayllar

# RecentFilesAZ
source: Files A-Z
ar: الملفات أ-ي
be: Файлы A-Z
ca: Fitxers A-Z
de: Dateien von A-Z
es: Archivos (de la A a la Z)
fa: فایل‌های A-Z
fi: Tiedostot A-Ö
fr: Fichiers A-Z
id: Berkas A-Z
it: File A-Z
ko: 파일 A-Z
ms: Fail A-Z
nl: Bestanden A-Z
pl: Pliki A-Z
pt_br: Arquivos A-Z
ru: Файлы А-Я
sv: Filer A-Z
tr: Dosyalar A-Z
uk: Файли за алфавітом
uz: Fayllar A-Z

source: Recently downloaded
ar: التنزيلات الحديثة
be: Нядаўна спампаваныя
ca: Baixat fa poc
de: Kürzlich heruntergeladen
es: Descargas recientes
fi: Äskettäin ladatut
fr: Téléchargé récemment
it: Scaricati di recente
ms: Dimuat turun terbaru
pl: Ostatnio pobrane
pt_br: Baixados recentemente
ru: Недавние загрузки
sv: Senast hämtat
tr: Son indirilen
uk: Недавно завантажені

source: Recently viewed
ar: المستعرضة مؤخرًا
be: Нядаўна прагледжаныя
ca: Vistos fa poc
de: Kürzlich angeschaut
es: Vistos recientemente
fa: اخیراً مشاهده شده
fi: Viimeksi katsotut
fr: En ligne récemment
id: Baru saja dilihat
it: Visualizzato di recente
ko: 최근 방문
ms: Terbaru dilihat
nl: Recent bekeken
pl: Ostatnio oglądane
pt_br: Visualizado recentemente
ru: Недавние
sv: Senast visad
tr: Son görüntülenen
uk: Недавно переглянуті
uz: Yaqinda koʻrilgan
zh_cn: 最近查看过
zh_tw: 最近查看過

# RecentlyViewedHide
source: HIDE
ar: إخفاء
be: СХАВАЦЬ
ca: AMAGA
de: AUSBLENDEN
es: OCULTAR
fa: پنهان کردن
fi: PIILOTA
fr: CACHER
id: Sembunyikan
it: NASCONDI
ko: 숨기기
ms: SEMBUNYI
nl: VERBERG
pl: UKRYJ
pt_br: ESCONDER
ru: СКРЫТЬ
sv: DÖLJ
tr: GİZLE
uk: ПРИХОВАТИ
uz: BERKITISH
zh_cn: 隐藏
zh_tw: 隱藏

source: Recent posts
ar: أحدث المنشورات
be: Нядаўнія допісы
ca: Publicacions recents
de: Kürzliche Beiträge
es: Posts recientes
fa: پست‌های اخیر
fi: Viimeaikaiset julkaisut
fr: Publications récentes
id: Postingan Terkini
it: Post recenti
ko: 최근 게시글
ms: Pos terbaru
nl: Recente posts
pl: Ostatnie posty
pt_br: Posts recentes
ru: Недавние посты
sv: Senaste inlägg
tr: En son gönderiler
uk: Останні публікації
uz: Oxirgi postlar

# RecentStickers
source: Recently Used
ar: مستخدمة حديثًا
be: Нядаўна ўжытыя
ca: Utilitzats fa poc
de: Kürzlich benutzt
es: Recientes
fa: اخیراً استفاده شده
fi: Äskettäin käytetyt
fr: Récents
id: Terakhir Digunakan
it: Usati di recente
ko: 최근 사용
ms: Baru Diguna
nl: Recent gebruikt
pl: Ostatnio używane
pt_br: Usados Recentemente
ru: Недавние
sv: Senast använda
tr: Son Kullanılan
uk: Недавно використані
uz: Yaqinda foydalanilgan
zh_cn: 最近使用
zh_tw: 最近使用

# RecentStickersShort
source: Recent
ar: الأخيرة
be: Нядаўнія
ca: Recents
de: Kürzlich
es: Reciente
fi: Äskettäiset
fr: Récent
it: Recenti
ko: 최근
ms: Terbaru
pl: Ostatnie
pt_br: Recentes
ru: Недавние
sv: Senaste
tr: En Son
uk: Недавні
